
正在 Ping 172.16.10.1 具有 32 字节的数据:
来自 172.16.10.1 的回复: 字节=32 时间=1ms TTL=253

172.16.10.1 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 1ms，最长 = 1ms，平均 = 1ms

正在 Ping 172.16.10.2 具有 32 字节的数据:
来自 172.16.10.2 的回复: 字节=32 时间<1ms TTL=61

172.16.10.2 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.3 具有 32 字节的数据:
来自 172.16.10.3 的回复: 字节=32 时间<1ms TTL=61

172.16.10.3 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.4 具有 32 字节的数据:
来自 172.16.10.4 的回复: 字节=32 时间<1ms TTL=61

172.16.10.4 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.5 具有 32 字节的数据:
来自 172.16.10.5 的回复: 字节=32 时间<1ms TTL=61

172.16.10.5 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.6 具有 32 字节的数据:
请求超时。

172.16.10.6 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.7 具有 32 字节的数据:
请求超时。

172.16.10.7 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.8 具有 32 字节的数据:
请求超时。

172.16.10.8 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.9 具有 32 字节的数据:
请求超时。

172.16.10.9 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.10 具有 32 字节的数据:
来自 172.16.10.10 的回复: 字节=32 时间=8ms TTL=61

172.16.10.10 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 8ms，最长 = 8ms，平均 = 8ms

正在 Ping 172.16.10.11 具有 32 字节的数据:
来自 172.16.10.11 的回复: 字节=32 时间<1ms TTL=61

172.16.10.11 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.12 具有 32 字节的数据:
请求超时。

172.16.10.12 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.13 具有 32 字节的数据:
请求超时。

172.16.10.13 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.14 具有 32 字节的数据:
请求超时。

172.16.10.14 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.15 具有 32 字节的数据:
来自 172.16.10.15 的回复: 字节=32 时间<1ms TTL=125

172.16.10.15 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.16 具有 32 字节的数据:
请求超时。

172.16.10.16 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.17 具有 32 字节的数据:
请求超时。

172.16.10.17 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.18 具有 32 字节的数据:
请求超时。

172.16.10.18 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.19 具有 32 字节的数据:
请求超时。

172.16.10.19 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.20 具有 32 字节的数据:
来自 172.16.10.20 的回复: 字节=32 时间<1ms TTL=61

172.16.10.20 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.21 具有 32 字节的数据:
请求超时。

172.16.10.21 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.22 具有 32 字节的数据:
请求超时。

172.16.10.22 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.23 具有 32 字节的数据:
请求超时。

172.16.10.23 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.24 具有 32 字节的数据:
请求超时。

172.16.10.24 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.25 具有 32 字节的数据:
请求超时。

172.16.10.25 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.26 具有 32 字节的数据:
请求超时。

172.16.10.26 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.27 具有 32 字节的数据:
请求超时。

172.16.10.27 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.28 具有 32 字节的数据:
请求超时。

172.16.10.28 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.29 具有 32 字节的数据:
请求超时。

172.16.10.29 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.30 具有 32 字节的数据:
来自 172.16.10.30 的回复: 字节=32 时间<1ms TTL=61

172.16.10.30 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.31 具有 32 字节的数据:
来自 172.16.10.31 的回复: 字节=32 时间<1ms TTL=61

172.16.10.31 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.32 具有 32 字节的数据:
请求超时。

172.16.10.32 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.33 具有 32 字节的数据:
请求超时。

172.16.10.33 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.34 具有 32 字节的数据:
请求超时。

172.16.10.34 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.35 具有 32 字节的数据:
请求超时。

172.16.10.35 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.36 具有 32 字节的数据:
请求超时。

172.16.10.36 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.37 具有 32 字节的数据:
请求超时。

172.16.10.37 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.38 具有 32 字节的数据:
请求超时。

172.16.10.38 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.39 具有 32 字节的数据:
请求超时。

172.16.10.39 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.40 具有 32 字节的数据:
来自 172.16.10.40 的回复: 字节=32 时间<1ms TTL=61

172.16.10.40 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.41 具有 32 字节的数据:
请求超时。

172.16.10.41 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.42 具有 32 字节的数据:
请求超时。

172.16.10.42 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.43 具有 32 字节的数据:
请求超时。

172.16.10.43 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.44 具有 32 字节的数据:
请求超时。

172.16.10.44 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.45 具有 32 字节的数据:
请求超时。

172.16.10.45 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.46 具有 32 字节的数据:
请求超时。

172.16.10.46 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.47 具有 32 字节的数据:
请求超时。

172.16.10.47 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.48 具有 32 字节的数据:
请求超时。

172.16.10.48 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.49 具有 32 字节的数据:
请求超时。

172.16.10.49 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.50 具有 32 字节的数据:
请求超时。

172.16.10.50 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.51 具有 32 字节的数据:
请求超时。

172.16.10.51 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.52 具有 32 字节的数据:
请求超时。

172.16.10.52 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.53 具有 32 字节的数据:
请求超时。

172.16.10.53 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.54 具有 32 字节的数据:
请求超时。

172.16.10.54 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.55 具有 32 字节的数据:
请求超时。

172.16.10.55 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.56 具有 32 字节的数据:
请求超时。

172.16.10.56 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.57 具有 32 字节的数据:
请求超时。

172.16.10.57 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.58 具有 32 字节的数据:
请求超时。

172.16.10.58 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.59 具有 32 字节的数据:
请求超时。

172.16.10.59 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.60 具有 32 字节的数据:
请求超时。

172.16.10.60 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.61 具有 32 字节的数据:
请求超时。

172.16.10.61 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.62 具有 32 字节的数据:
请求超时。

172.16.10.62 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.63 具有 32 字节的数据:
请求超时。

172.16.10.63 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.64 具有 32 字节的数据:
请求超时。

172.16.10.64 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.65 具有 32 字节的数据:
请求超时。

172.16.10.65 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.66 具有 32 字节的数据:
请求超时。

172.16.10.66 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.67 具有 32 字节的数据:
请求超时。

172.16.10.67 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.68 具有 32 字节的数据:
请求超时。

172.16.10.68 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.69 具有 32 字节的数据:
请求超时。

172.16.10.69 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.70 具有 32 字节的数据:
请求超时。

172.16.10.70 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.71 具有 32 字节的数据:
请求超时。

172.16.10.71 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.72 具有 32 字节的数据:
请求超时。

172.16.10.72 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.73 具有 32 字节的数据:
请求超时。

172.16.10.73 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.74 具有 32 字节的数据:
请求超时。

172.16.10.74 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.75 具有 32 字节的数据:
请求超时。

172.16.10.75 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.76 具有 32 字节的数据:
请求超时。

172.16.10.76 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.77 具有 32 字节的数据:
请求超时。

172.16.10.77 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.78 具有 32 字节的数据:
请求超时。

172.16.10.78 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.79 具有 32 字节的数据:
请求超时。

172.16.10.79 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.80 具有 32 字节的数据:
请求超时。

172.16.10.80 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.81 具有 32 字节的数据:
请求超时。

172.16.10.81 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.82 具有 32 字节的数据:
请求超时。

172.16.10.82 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.83 具有 32 字节的数据:
请求超时。

172.16.10.83 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.84 具有 32 字节的数据:
请求超时。

172.16.10.84 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.85 具有 32 字节的数据:
请求超时。

172.16.10.85 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.86 具有 32 字节的数据:
请求超时。

172.16.10.86 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.87 具有 32 字节的数据:
请求超时。

172.16.10.87 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.88 具有 32 字节的数据:
请求超时。

172.16.10.88 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.89 具有 32 字节的数据:
请求超时。

172.16.10.89 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.90 具有 32 字节的数据:
请求超时。

172.16.10.90 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.91 具有 32 字节的数据:
请求超时。

172.16.10.91 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.92 具有 32 字节的数据:
请求超时。

172.16.10.92 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.93 具有 32 字节的数据:
请求超时。

172.16.10.93 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.94 具有 32 字节的数据:
请求超时。

172.16.10.94 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.95 具有 32 字节的数据:
请求超时。

172.16.10.95 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.96 具有 32 字节的数据:
请求超时。

172.16.10.96 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.97 具有 32 字节的数据:
请求超时。

172.16.10.97 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.98 具有 32 字节的数据:
请求超时。

172.16.10.98 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.99 具有 32 字节的数据:
请求超时。

172.16.10.99 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.100 具有 32 字节的数据:
请求超时。

172.16.10.100 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.101 具有 32 字节的数据:
请求超时。

172.16.10.101 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.102 具有 32 字节的数据:
请求超时。

172.16.10.102 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.103 具有 32 字节的数据:
请求超时。

172.16.10.103 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.104 具有 32 字节的数据:
请求超时。

172.16.10.104 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.105 具有 32 字节的数据:
请求超时。

172.16.10.105 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.106 具有 32 字节的数据:
请求超时。

172.16.10.106 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.107 具有 32 字节的数据:
请求超时。

172.16.10.107 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.108 具有 32 字节的数据:
请求超时。

172.16.10.108 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.109 具有 32 字节的数据:
请求超时。

172.16.10.109 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.110 具有 32 字节的数据:
来自 172.16.10.110 的回复: 字节=32 时间<1ms TTL=61

172.16.10.110 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.111 具有 32 字节的数据:
请求超时。

172.16.10.111 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.112 具有 32 字节的数据:
请求超时。

172.16.10.112 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.113 具有 32 字节的数据:
请求超时。

172.16.10.113 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.114 具有 32 字节的数据:
请求超时。

172.16.10.114 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.115 具有 32 字节的数据:
请求超时。

172.16.10.115 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.116 具有 32 字节的数据:
请求超时。

172.16.10.116 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.117 具有 32 字节的数据:
来自 172.16.10.117 的回复: 字节=32 时间<1ms TTL=125

172.16.10.117 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.118 具有 32 字节的数据:
请求超时。

172.16.10.118 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.119 具有 32 字节的数据:
请求超时。

172.16.10.119 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.120 具有 32 字节的数据:
来自 172.16.10.120 的回复: 字节=32 时间<1ms TTL=61

172.16.10.120 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.121 具有 32 字节的数据:
请求超时。

172.16.10.121 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.122 具有 32 字节的数据:
请求超时。

172.16.10.122 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.123 具有 32 字节的数据:
请求超时。

172.16.10.123 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.124 具有 32 字节的数据:
请求超时。

172.16.10.124 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.125 具有 32 字节的数据:
请求超时。

172.16.10.125 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.126 具有 32 字节的数据:
请求超时。

172.16.10.126 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.127 具有 32 字节的数据:
请求超时。

172.16.10.127 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.128 具有 32 字节的数据:
请求超时。

172.16.10.128 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.129 具有 32 字节的数据:
请求超时。

172.16.10.129 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.130 具有 32 字节的数据:
请求超时。

172.16.10.130 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.131 具有 32 字节的数据:
请求超时。

172.16.10.131 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.132 具有 32 字节的数据:
请求超时。

172.16.10.132 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.133 具有 32 字节的数据:
请求超时。

172.16.10.133 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.134 具有 32 字节的数据:
请求超时。

172.16.10.134 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.135 具有 32 字节的数据:
请求超时。

172.16.10.135 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.136 具有 32 字节的数据:
请求超时。

172.16.10.136 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.137 具有 32 字节的数据:
请求超时。

172.16.10.137 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.138 具有 32 字节的数据:
请求超时。

172.16.10.138 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.139 具有 32 字节的数据:
请求超时。

172.16.10.139 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.140 具有 32 字节的数据:
请求超时。

172.16.10.140 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.141 具有 32 字节的数据:
来自 172.16.10.141 的回复: 字节=32 时间=10ms TTL=61

172.16.10.141 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 10ms，最长 = 10ms，平均 = 10ms

正在 Ping 172.16.10.142 具有 32 字节的数据:
来自 172.16.10.142 的回复: 字节=32 时间=2ms TTL=61

172.16.10.142 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 2ms，最长 = 2ms，平均 = 2ms

正在 Ping 172.16.10.143 具有 32 字节的数据:
来自 172.16.10.143 的回复: 字节=32 时间=7ms TTL=61

172.16.10.143 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 7ms，最长 = 7ms，平均 = 7ms

正在 Ping 172.16.10.144 具有 32 字节的数据:
来自 172.16.10.144 的回复: 字节=32 时间=14ms TTL=61

172.16.10.144 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 14ms，最长 = 14ms，平均 = 14ms

正在 Ping 172.16.10.145 具有 32 字节的数据:
来自 172.16.10.145 的回复: 字节=32 时间=7ms TTL=61

172.16.10.145 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 7ms，最长 = 7ms，平均 = 7ms

正在 Ping 172.16.10.146 具有 32 字节的数据:
请求超时。

172.16.10.146 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.147 具有 32 字节的数据:
请求超时。

172.16.10.147 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.148 具有 32 字节的数据:
请求超时。

172.16.10.148 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.149 具有 32 字节的数据:
请求超时。

172.16.10.149 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.150 具有 32 字节的数据:
来自 172.16.10.150 的回复: 字节=32 时间=1ms TTL=61

172.16.10.150 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 1ms，最长 = 1ms，平均 = 1ms

正在 Ping 172.16.10.151 具有 32 字节的数据:
请求超时。

172.16.10.151 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.152 具有 32 字节的数据:
来自 172.16.10.152 的回复: 字节=32 时间<1ms TTL=125

172.16.10.152 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.153 具有 32 字节的数据:
请求超时。

172.16.10.153 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.154 具有 32 字节的数据:
请求超时。

172.16.10.154 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.155 具有 32 字节的数据:
请求超时。

172.16.10.155 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.156 具有 32 字节的数据:
请求超时。

172.16.10.156 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.157 具有 32 字节的数据:
请求超时。

172.16.10.157 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.158 具有 32 字节的数据:
请求超时。

172.16.10.158 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.159 具有 32 字节的数据:
请求超时。

172.16.10.159 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.160 具有 32 字节的数据:
来自 172.16.10.160 的回复: 字节=32 时间=1ms TTL=61

172.16.10.160 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 1ms，最长 = 1ms，平均 = 1ms

正在 Ping 172.16.10.161 具有 32 字节的数据:
来自 172.16.10.161 的回复: 字节=32 时间=4ms TTL=61

172.16.10.161 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 4ms，最长 = 4ms，平均 = 4ms

正在 Ping 172.16.10.162 具有 32 字节的数据:
来自 172.16.10.162 的回复: 字节=32 时间=10ms TTL=61

172.16.10.162 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 10ms，最长 = 10ms，平均 = 10ms

正在 Ping 172.16.10.163 具有 32 字节的数据:
来自 172.16.10.163 的回复: 字节=32 时间=2ms TTL=61

172.16.10.163 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 2ms，最长 = 2ms，平均 = 2ms

正在 Ping 172.16.10.164 具有 32 字节的数据:
请求超时。

172.16.10.164 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.165 具有 32 字节的数据:
来自 172.16.10.165 的回复: 字节=32 时间=7ms TTL=61

172.16.10.165 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 7ms，最长 = 7ms，平均 = 7ms

正在 Ping 172.16.10.166 具有 32 字节的数据:
请求超时。

172.16.10.166 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.167 具有 32 字节的数据:
请求超时。

172.16.10.167 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.168 具有 32 字节的数据:
来自 172.16.10.168 的回复: 字节=32 时间=12ms TTL=61

172.16.10.168 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 12ms，最长 = 12ms，平均 = 12ms

正在 Ping 172.16.10.169 具有 32 字节的数据:
请求超时。

172.16.10.169 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.170 具有 32 字节的数据:
来自 172.16.10.170 的回复: 字节=32 时间=3ms TTL=61

172.16.10.170 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 3ms，最长 = 3ms，平均 = 3ms

正在 Ping 172.16.10.171 具有 32 字节的数据:
请求超时。

172.16.10.171 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.172 具有 32 字节的数据:
请求超时。

172.16.10.172 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.173 具有 32 字节的数据:
请求超时。

172.16.10.173 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.174 具有 32 字节的数据:
请求超时。

172.16.10.174 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.175 具有 32 字节的数据:
请求超时。

172.16.10.175 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.176 具有 32 字节的数据:
请求超时。

172.16.10.176 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.177 具有 32 字节的数据:
请求超时。

172.16.10.177 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.178 具有 32 字节的数据:
请求超时。

172.16.10.178 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.179 具有 32 字节的数据:
请求超时。

172.16.10.179 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.180 具有 32 字节的数据:
请求超时。

172.16.10.180 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.181 具有 32 字节的数据:
请求超时。

172.16.10.181 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.182 具有 32 字节的数据:
来自 172.16.10.182 的回复: 字节=32 时间<1ms TTL=61

172.16.10.182 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.183 具有 32 字节的数据:
请求超时。

172.16.10.183 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.184 具有 32 字节的数据:
请求超时。

172.16.10.184 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.185 具有 32 字节的数据:
请求超时。

172.16.10.185 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.186 具有 32 字节的数据:
请求超时。

172.16.10.186 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.187 具有 32 字节的数据:
请求超时。

172.16.10.187 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.188 具有 32 字节的数据:
请求超时。

172.16.10.188 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.189 具有 32 字节的数据:
请求超时。

172.16.10.189 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.190 具有 32 字节的数据:
来自 172.16.10.190 的回复: 字节=32 时间=5ms TTL=61

172.16.10.190 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 5ms，最长 = 5ms，平均 = 5ms

正在 Ping 172.16.10.191 具有 32 字节的数据:
请求超时。

172.16.10.191 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.192 具有 32 字节的数据:
请求超时。

172.16.10.192 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.193 具有 32 字节的数据:
请求超时。

172.16.10.193 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.194 具有 32 字节的数据:
请求超时。

172.16.10.194 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.195 具有 32 字节的数据:
请求超时。

172.16.10.195 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.196 具有 32 字节的数据:
请求超时。

172.16.10.196 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.197 具有 32 字节的数据:
请求超时。

172.16.10.197 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.198 具有 32 字节的数据:
请求超时。

172.16.10.198 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.199 具有 32 字节的数据:
请求超时。

172.16.10.199 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.200 具有 32 字节的数据:
请求超时。

172.16.10.200 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.201 具有 32 字节的数据:
请求超时。

172.16.10.201 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.202 具有 32 字节的数据:
请求超时。

172.16.10.202 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.203 具有 32 字节的数据:
请求超时。

172.16.10.203 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.204 具有 32 字节的数据:
请求超时。

172.16.10.204 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.205 具有 32 字节的数据:
请求超时。

172.16.10.205 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.206 具有 32 字节的数据:
请求超时。

172.16.10.206 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.207 具有 32 字节的数据:
请求超时。

172.16.10.207 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.208 具有 32 字节的数据:
请求超时。

172.16.10.208 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.209 具有 32 字节的数据:
请求超时。

172.16.10.209 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.210 具有 32 字节的数据:
来自 172.16.10.210 的回复: 字节=32 时间<1ms TTL=125

172.16.10.210 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.211 具有 32 字节的数据:
请求超时。

172.16.10.211 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.212 具有 32 字节的数据:
请求超时。

172.16.10.212 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.213 具有 32 字节的数据:
请求超时。

172.16.10.213 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.214 具有 32 字节的数据:
请求超时。

172.16.10.214 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.215 具有 32 字节的数据:
来自 172.16.10.215 的回复: 字节=32 时间<1ms TTL=125

172.16.10.215 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.216 具有 32 字节的数据:
请求超时。

172.16.10.216 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.217 具有 32 字节的数据:
请求超时。

172.16.10.217 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.218 具有 32 字节的数据:
请求超时。

172.16.10.218 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.219 具有 32 字节的数据:
请求超时。

172.16.10.219 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.220 具有 32 字节的数据:
请求超时。

172.16.10.220 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.221 具有 32 字节的数据:
来自 172.16.10.221 的回复: 字节=32 时间<1ms TTL=125

172.16.10.221 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 1，丢失 = 0 (0% 丢失)，
往返行程的估计时间(以毫秒为单位):
    最短 = 0ms，最长 = 0ms，平均 = 0ms

正在 Ping 172.16.10.222 具有 32 字节的数据:
请求超时。

172.16.10.222 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.223 具有 32 字节的数据:
请求超时。

172.16.10.223 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.224 具有 32 字节的数据:
请求超时。

172.16.10.224 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.225 具有 32 字节的数据:
请求超时。

172.16.10.225 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.226 具有 32 字节的数据:
请求超时。

172.16.10.226 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.227 具有 32 字节的数据:
请求超时。

172.16.10.227 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.228 具有 32 字节的数据:
请求超时。

172.16.10.228 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.229 具有 32 字节的数据:
请求超时。

172.16.10.229 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.230 具有 32 字节的数据:
请求超时。

172.16.10.230 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.231 具有 32 字节的数据:
请求超时。

172.16.10.231 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.232 具有 32 字节的数据:
请求超时。

172.16.10.232 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.233 具有 32 字节的数据:
请求超时。

172.16.10.233 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.234 具有 32 字节的数据:
请求超时。

172.16.10.234 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.235 具有 32 字节的数据:
请求超时。

172.16.10.235 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.236 具有 32 字节的数据:
请求超时。

172.16.10.236 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.237 具有 32 字节的数据:
请求超时。

172.16.10.237 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.238 具有 32 字节的数据:
请求超时。

172.16.10.238 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.239 具有 32 字节的数据:
请求超时。

172.16.10.239 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.240 具有 32 字节的数据:
请求超时。

172.16.10.240 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.241 具有 32 字节的数据:
请求超时。

172.16.10.241 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.242 具有 32 字节的数据:
请求超时。

172.16.10.242 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.243 具有 32 字节的数据:
请求超时。

172.16.10.243 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.244 具有 32 字节的数据:
请求超时。

172.16.10.244 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.245 具有 32 字节的数据:
请求超时。

172.16.10.245 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.246 具有 32 字节的数据:
请求超时。

172.16.10.246 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.247 具有 32 字节的数据:
请求超时。

172.16.10.247 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.248 具有 32 字节的数据:
请求超时。

172.16.10.248 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.249 具有 32 字节的数据:
请求超时。

172.16.10.249 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.250 具有 32 字节的数据:
请求超时。

172.16.10.250 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.251 具有 32 字节的数据:
请求超时。

172.16.10.251 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.252 具有 32 字节的数据:
请求超时。

172.16.10.252 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.253 具有 32 字节的数据:
请求超时。

172.16.10.253 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，

正在 Ping 172.16.10.254 具有 32 字节的数据:
请求超时。

172.16.10.254 的 Ping 统计信息:
    数据包: 已发送 = 1，已接收 = 0，丢失 = 1 (100% 丢失)，
